Repository: HacKurx/pessulus
Catalog: po/*.po
Languages: en@shaw, fa, ja, kn, ku, mk, mn, te, ug

source: Configure the lockdown policy
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ ğ‘ ğ‘¤ğ‘­ğ‘’ğ‘›ğ‘¶ğ‘¯ ğ‘ğ‘ªğ‘¤ğ‘¦ğ‘•ğ‘¦
fa: پیکربندی سیاست قفل گذاری
ja: ロックダウンのポリシーを設定します
kn: ಲಾಕ್‍ಡೌನ್ ಪಾಲಿಸಿಯನ್ನು ರೂಪಿಸಿ
ku: Rêgeza quflkirinê ava bike
mn: Хэрэглэгчийн интерфейсийг тохируулах
te: తాళం వేయు విధానాన్ని రూపకరణ చేయు
ug: قۇلۇپلاش تاكتىكا سەپلىمىسى

source: Lockdown Editor
en@shaw: ğ‘¤ğ‘­ğ‘’ğ‘›ğ‘¶ğ‘¯ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹
fa: قفل کردن _ویرایشگر
ja: ロックダウン・エディター
kn: ಸಂಪಾದಕವನ್ನು ಲಾಕ್‍ಡೌನ್ ಮಾಡು
ku: Edîtorê qufilan
mk: Уредувач за заклучување
mn: Хэрэглэгчийн интерфейс
te: తాళం వేయు విధానాన్ని సరిచూచునది
ug: قۇلۇپلاش تاكتىكا تەھرىرلىگۈچ

source: Disable _unsafe protocols
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘©ğ‘¯ğ‘•ğ‘±ğ‘“ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ
fa: غیرفعال کردن _قراداد های ناایمن
ja: 安全ではないプロトコルを無効にする(_U)
kn: ಸುರಕ್ಷಿತವಲ್ಲದ ಪ್ರೋಟೋಕಾಲ್‍ಗಳನ್ನು ದುರ್ಬಲಗೊಳಿಸು(_u)
ku: Protokolên ne _ewle bêbandor bike
mk: Исклучи _небезбедни протоколи
mn: _Найдваргүй протоколуудыг хаах
te: సరికాని ప్రోటోకాల్‌ను క్రియాహీనం చేయు
ug: بىخەتەر بولمىغان كېلىشىملەرنى چەكلە(_U)

source: Disabled Applets
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘› ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘ğ‘•
fa: برنامک‌های غیر فعال شده
ja: 利用不可にするアプレット
mn: Хаагдсан апплетүүд
ug: چەكلەنگەن قوللانچاقلار

source: Safe Protocols
en@shaw: ğ‘•ğ‘±ğ‘“ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ğ‘Ÿ
fa: قراردادهای ایمن
ja: 安全なプロトコル
mn: Найдвартай протоколууд
ug: بىخەتەر كېلىشىملەر

source: Click to make this setting not mandatory
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘‘ğ‘ªğ‘®ğ‘°
fa: برای غیر اجباری کردن این حالت کلیک کنید
ja: クリックすると、この設定を強制しません
kn: ಈ ಸಂಯೋಜನೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸದೆ ಇರಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ku: Ji bo ev mîhengê bibe ne pêwist bitikîne
mk: Кликнете за да го направите ова незадолжително
mn: Тохиргоог албадмал болгохгүйн тулд товшино уу
te: ఈ అమరికను తప్పనిసరిగా కాకుండా చేయుటకు మీటను నొక్కుము
ug: چېكىلسە بۇ تەڭشەك مەجبۇرلانمايدىغان قىلىپ تەڭشىلىدۇ

source: Click to make this setting mandatory
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘‘ğ‘ªğ‘®ğ‘°
fa: برای اجباری کردن این حالت کلیک
ja: クリックすると、この設定を強制します
kn: ಈ ಸಂಯೋಜನೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ku: Ji bo ev mîhengê bibe pêwist bitikîne
mk: Кликнете за да го направите ова задолжително
mn: Тохиргоог албадмал болгохын тулд товшино уу
te: ఈ అమరికను తప్పనిసరిగా చేయుటకు నొక్కుము
ug: چېكىلسە بۇ تەڭشەك مەجبۇرىي قىممەت قىلىپ تەڭشىلىدۇ

source: General
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤
fa: کلی
ja: 全般
kn: ಸಾಮಾನ್ಯ
ku: Giştî
mk: Општо
mn: Ерөнхий
te: సాధారణ
ug: ئادەتتىكى

source: Panel
en@shaw: ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤
fa: تابلو
ja: パネル
kn: ಫಲಕ
mk: Панел
mn: Удирдах самбар
te: ప్యానెల్
ug: تاختا

source: Epiphany Web Browser
en@shaw: Â·ğ‘¦ğ‘ğ‘¦ğ‘“ğ‘©ğ‘¯ğ‘¦ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼
fa: مرورگر وب اپیی‌فانی
ja: Epiphany ウェブ・ブラウザー
kn: Epiphany ಅಂತರ್ಜಾಲ ವೀಕ್ಷಕ
ku: Epiphany Geroka înternetê
mk: Епифани веб прелистувач
mn: Epiphany вэб хөтөч
te: ఎపిఫని మహాతల అన్వేషి
ug: Epiphany توركۆرگۈ

source: GNOME Screensaver
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ğ‘•ğ‘±ğ‘ğ‘¼
fa: محافظ صفحه نمایش گنوم
ja: GNOME スクリーンセーバー
ku: GNOME Dîmenderparêz
mn: GNOME дэлгэц амраагч
te: గ్నోము తెర కాపరి
ug: GNOME ئېكران قوغداش

source: Disable _command line
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯
fa: از کار انداختن _خط فرمان
ja: コマンドラインを利用不可にする(_C)
kn: ಆಜ್ಞಾ ಸಾಲನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_c)
ku: Rêza _fermanê bêbandor bike
mk: Исклучи ја _командната линија
mn: _Тушаалын мөрийг хаах
te: ఆదేశ విధానాన్ని క్రియాహీనం చేయు
ug: بۇيرۇق قۇرىنى چەكلە(_C)

source: Disable _printing
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™
fa: از کار انداختن _چاپ
ja: 印刷を利用不可にする(_P)
kn: ಮುದ್ರಣವನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_p)
ku: _Çapkirinê bêbandor bike
mk: Исклучи _печатење
mn: _Хэвлэхийг хаах
te: ముద్రణా సౌకర్యాన్ని క్రియాహీనం చేయి
ug: بېسىشنى چەكلە(_P)

source: Disable print _setup
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ _ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘
fa: از کار انداختن _برپایی چاپ
ja: 印刷を設定不可にする(_S)
kn: ಮುದ್ರಕದ ಸಂಯೋಜನೆಗಳನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_s)
ku: _Veavakirina çapê bêbandor bike
mk: Исклучи поставување за _ печатење
mn: _Хэвлэгч суулгахыг хаах
te: ముద్రణ అమరికను క్రియాహీనం చేయు
ug: بېسىش تەڭشەكلىرىنى چەكلە(_S)

source: Disable save to _disk
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘±ğ‘ ğ‘‘ _ğ‘›ğ‘¦ğ‘•ğ‘’
fa: از کار انداختن ذخیره بر روی _دیسک
ja: ディスクへの保存を不可にする(_D)
kn: ಡಿಸ್ಕ್‍ಗೆ ಉಳಿಸುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_d)
ku: Tomarkirina li _dîskê bêbandor bike
mk: Исклучи зачувај на _диск
mn: _Дискэнд хадгалахыг хаах
te: ఖని లో దాయుటను క్రియాహీనం చేయు
ug: دىسكىغا ساقلاشنى چەكلە(_D)

source: _Lock down the panels
en@shaw: _ğ‘¤ğ‘ªğ‘’ ğ‘›ğ‘¬ğ‘¯ ğ‘ ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘Ÿ
fa: قفل کزدن _تابلو‌ها
ja: パネル操作を利用不可にする(_L)
kn: ಫಲಕಗಳನ್ನು ಲಾಕ್ ಡೌನ್ ಮಾಡು(_L)
ku: Panelan _qufl bike
mk: _Заклучи ги панелите
mn: _Удирдах самбарыг түгжих
te: _ప్యానెల్స్ కు తాళం వేయుము
ug: تاختىلارنى قۇلۇپلا(_L)

source: Disable force _quit
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ğ‘• _ğ‘’ğ‘¢ğ‘¦ğ‘‘
fa: از کار انداختن _تَرک اجباری
ja: 強制終了を無効にする(_Q)
kn: ಬಲವಂತವಾಗಿ ಮುಚ್ಚುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_Q)
ku: Bi zordarî _derketinê bêbandor bike
mk: Исклучи присилен _излез
mn: Хүчээр _төгсгөхийг хаах
te: వత్తిడితో త్యజించడాన్ని క్రియాహీనం చేయుము
ug: مەجبۇرىي چېكىنىشنى چەكلە(_Q)

source: Disable log _out
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¤ğ‘ªğ‘œ _ğ‘¬ğ‘‘
fa: از کار انداختن _خروج
ja: ログアウトを無効にする(_O)
kn: ಹೊರ ತೆರಳುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_o)
ku: _Derketinê bêbandor bike
mk: Исклучи _одјава
mn: _Гарахыг хаах
te: నిష్క్రమణను క్రియాహీనం చేయు
ug: تىزىمدىن چىقىشنى چەكلە(_O)

source: Disable _quit
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘’ğ‘¢ğ‘¦ğ‘‘
fa: از کار انداختن _تَرک
ja: 終了を無効にする(_Q)
kn: ನಿರ್ಗಮಿಸುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_q)
ku: _Derketinê bêbandor bike
mk: Исклучи _излез
mn: _Төгсгөхийг хаах
te: త్యజించడాన్ని క్రియాహీనంచేయు
ug: چېكىنىشنى چەكلە(_Q)

source: Disable _arbitrary URL
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘¸ğ‘šğ‘¦ğ‘‘ğ‘®ğ‘¼ğ‘¦ URL
fa: از کار انداختن استفاده از _نشانی وبی دلخواه
ja: URL の入力を無効にする(_A)
kn: ಇಚ್ಛಾನುಸಾರಿ URL ಅನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_a)
ku: URLya _rasthatî bêbandor bike
mk: Исклучи _произволни адреси
mn: _Дурын URL сонгох боломжыг хаах
te: యదేచ్ఛమైన యూఆఅర్‌ఎల్ ను నెస్తేజంచేయి
ug: URL كىرگۈزۈشنى چەكلە(_A)

source: Disable _bookmark editing
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™
fa: از کار انداختن ویرایش چوب الف‌
ja: ブックマークの編集を無効にする(_B)
kn: ಬುಕ್‍ಮಾರ್ಕ್ ಸಂಪಾದಿಸುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_b)
ku: Guherandina _bijare bêbandor bike
mk: Исклучи _уредување на обележувачи
mn: _Хавчуурга засварлахыг хаах
te: గుర్తులను సరిచేయు సౌలభ్యాన్ని నిస్తేజపరుచు
ug: خەتكۈش تەھرىرلەشنى چەكلە(_B)

source: Disable _history
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦
fa: از کار انداختن _تاریخچه
ja: 履歴の操作を無効にする(_H)
kn: ಚರಿತ್ರೆಯನ್ನು ಅಶಕ್ತಗೊಳಿಸುವುದನ್ನು(_h)
ku: _Dîrokê bêbandor bike
mk: Исклучи _историја
mn: _Түүх бичихийг хаах
te: చరిత్రను క్రియాహీనం చేయు
ug: تارىخنى چەكلە(_H)

source: Disable _javascript chrome
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _Â·ğ‘¡ğ‘­ğ‘ğ‘©ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ ğ‘’ğ‘®ğ‘´ğ‘¥
fa: از کار انداختن کروم دست نوشته _جاوا
ja: JavaScript 処理を無効にする(_J)
kn: _javascript ಅನ್ನು ಶಕ್ತಗೊಳಿಸು
ku: _Javascript chrome bêbandor bike
mk: Исклучи _javascript chrome
mn: _javascript chrome-г хаах
te: జావాస్క్రిప్టు క్రోమును నిస్తేజ పరుచు
ug: javascript chrome چەكلە(_J)

source: Disable _toolbar editing
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ _ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™
fa: از کار انداختن ویرایش _میله‌ی ابزار
ja: ツールバーの編集を無効にする(_T)
kn: ಉಪಕರಣ ಪಟ್ಟಿಯನ್ನು ಸಂಪಾದಿಸುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_T)
ku: Guherandina darika _amûran bêbandor bike
mk: Исклучи _уредување на лента со алатки
mn: _Багаж самбар засварлахыг хаах
te: పనిముట్ల జాబితాను సరిచేయుదాన్ని క్రియాహీనం చేయు
ug: قورال بالداق تەھرىرلەشنى چەكلە(_T)

source: Force _fullscreen mode
fa: زور کردنِ نمایش در حالت _تمام صفحه
ja: 強制的にフルスクリーンモードにする(_F)
kn: ಪೂರ್ಣತೆರೆ ವಿಧಾನಕ್ಕಾಗಿ ಒತ್ತಾಯಿಸು(_F)
ku: Bi zordarî moda dîmender _tijî
mn: _Дүүрэн дэлгэцийн горим тулгах
te: నిండుతెర సంవిధానం లో ఉండుటకు వత్తిడి చేయు
ug: پۈتۈن ئېكران ھالىتىگە مەجبۇرىي توغرىلا(_F)

source: Hide _menubar
fa: مخفی کردن میله _گزینگان
ja: メニューバーを隠す(_M)
kn: ಅಂಶ ಪಟ್ಟಿಯನ್ನು ಅಡಗಿಸು(_m)
ku: Darikê _pêşekê veşêre
mk: Скриј _лента со алатки
mn: _Цэснүүдийг далдлах
te: జాబితాపట్టా ని దాయుము
ug: تىزىملىك بالدىقىنى يوشۇر(_M)

source: Disable lock _screen
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¤ğ‘ªğ‘’ _ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯
fa: از کار انداختن قفل _صفحه نمایش
ja: 画面のロックを無効にする(_S)
kn: ತೆರೆಯನ್ನು ಲಾಕ್ ಮಾಡುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸು(_s)
ku: Quflkirina _dîmenderê bêbandor bike
mk: Исклучи заклучување на _екран
mn: _Дэлгэц түгжихийг хаах
te: తెరకు తాళం వేయు విధానాన్ని క్రియాహీనం చేయు
ug: ئېكران قۇلۇپلاشنى چەكلە(_S)

source: _Lock on activation
en@shaw: _ğ‘¤ğ‘ªğ‘’ ğ‘ªğ‘¯ ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘–ğ‘©ğ‘¯
fa: _قفل کردن در هنگام فعال سازی
ja: 起動時に画面をロックする(_L)
kn: ಸಕ್ರಿಯಗೊಂಡಾಗ ಲಾಕ್ ಮಾಡು(_L)
ku: Di çalakiyê de _qufl bike
mn: _Идэвхжүүлэлт дээр түгжих
te: మేలుకోగానె తాళం వేయుము
ug: ئاكتىپلانغاندا قۇلۇپ ئاچ(_L)

source: Allow log _out
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘¤ğ‘ªğ‘œ _ğ‘¬ğ‘‘
fa: دادن اجازه _خروج
ja: ログアウトを許可する(_O)
kn: ಹೊರ ತೆರಳುವುದನ್ನು ಅನುಮತಿಸು(_o)
ku: Destûr bide _derketinê
mn: _Гарахыг зөвшөөрөх
te: నిష్క్రమణ అనుమతించు
ug: چىقىپ كېتىشكە يول قوي(_O)

source: Allow user _switching
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘¿ğ‘Ÿğ‘¼ _ğ‘•ğ‘¢ğ‘¦ğ‘—ğ‘¦ğ‘™
fa: دادن اجازه‌ی _تعویض کاربر
ja: ユーザーの切り替えを許可する(_S)
kn: ಬಳಕೆದಾರರ ಬದಲಾವಣೆಯನ್ನು ಅನುಮತಿಸು(_s)
ku: Destûr bide bikarhêner _guherînê
mn: Хэрэглэгч _сэлгэхийг зөвшөөрөх
te: వినియోగదారుని మార్పుకు అనుమతించు
ug: ئىشلەتكۈچىنى ئالماشتۇرۇشقا يول قوي(_S)

source: Could not display help document '%s'
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ '%s'
fa: نمی‌توان سند راهنما «%s» را نمایش داد
ja: '%s' のヘルプを表示できませんでした
mn: '%s' тусламж баримтын үзүүлэх боломжгүй
ug: '%s' دېگەن ياردەم پۈتۈكىنى كۆرسەتكىلى بولمىدى

source: Cannot contact the GConf server
fa: نمی‌توان با خادم GConf ارتباط برقرار کرد
ja: GConf サーバーに接続できませんでした
kn: GConf ಪರಿಚಾರಕದೊಂದಿಗೆ ಸಂಪರ್ಕಸಾಧಿಸಲಾಗಲಿಲ್ಲ
mn: GConf сервер рүү холбогдож чадсангүй
ug: GConf مۇلازىمېتىرى بىلەن ئالاقىلەشكىلى بولمىدى

source: This usually happens when running this application with 'su' instead of 'su -'. If this is not the case, you can look at the output of the application to get more details.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¿ğ‘ ğ‘¿ğ‘©ğ‘¤ğ‘¦ ğ‘£ğ‘¨ğ‘ğ‘©ğ‘¯ğ‘Ÿ ğ‘¢ğ‘§ğ‘¯ ğ‘®ğ‘³ğ‘¯ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ 'su' ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ 'su -'. ğ‘¦ğ‘“ ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘ ğ‘’ğ‘±ğ‘•, ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘¤ğ‘«ğ‘’ ğ‘¨ğ‘‘ ğ‘ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘ ğ‘ ğ‘ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘¥ğ‘¹ ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ.
fa: این معمولا وقتی اتفاق می‌افتد که برنامه را 'su' اجرا کرده باشید به جای 'su -'. اگر ماجرا این نیست، می‌توانید خروجی برنامه را برای جزئیات بیشتر ببینید.
ja: 一般的に、この現象は Pessulus を 'su -' ではなく 'su' で起動した場合に発生します。 もしこれに該当しない場合は、このアプリケーションのログから問題の詳細を調査してみてください。
kn: 'su -' ಬದಲಿಗೆ 'su' ಅನ್ನು ಬಳಸಿಕೊಂಡು ಈ ಅನ್ವಯವನ್ನು ಚಲಾಯಿಸಿದಾಗ ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಸಂಭವಿಸುತ್ತದೆ. ಹಾಗಾಗಿರದ ಸಂದರ್ಭದಲ್ಲಿ, ನೀವು ಈ ಅನ್ವಯದ ಔಟ್‌ಪುಟ್ ಅನ್ನು ನೋಡುವ ಮೂಲಕ ಹೆಚ್ಚಿನ ಮಾಹಿತಿನ್ನು ಪಡೆಯಬಹುದಾಗಿದೆ.
mn: Энэ энэхүү програмыг 'su -'-н оронд 'su' гэж ажиллуулахад тохиолддог. Хэрэв ийм тохиолдол биш бол та програмын нарийвчилсан хариуг харна уу.
ug: مەزكۇر پروگراممىنى 'su - ' نىڭ بىلەن ئەمەس 'su' بىلەن ئىجرا قىلغاندا، مۇشۇنداق ئىش يۈز بېرىدۇ. ئەگەر بۇنداق بولمىسا، پروگرامما چىقارغان ئۇچۇرلارنى كۆرۈپ ھۆكۈم قىلىڭ.

source: <b>Disabled Applets</b>
kn: <b>ಅಶಕ್ತಗೊಳಿಸಲಾದ ಉಪಅನ್ವಯಗಳು</b>
mk: <b>Исклучени аплети</b>
te: <b> క్రియాహీనమైన యాప్లెట్లు</b>

source: <b>Safe Protocols</b>
kn: <b>ಸುರಕ್ಷಿತ ಪ್ರೋಟೋಕಾಲ್‍ಗಳು</b>
mk: <b>Безбедни протоколи</b>
te: సరైన ప్రోటోకాల్

source: _Fullscreen
mk: _Цел екран
